[
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-wrap-with-shortcuts",
  "table-editor-obsidian",
  "obsidian-editor-shortcuts",
  "tabout",
  "better-pdf-plugin",
  "obsidian-code-block-enhancer",
  "obsidian-icon-shortcodes",
  "macro-plugin",
  "obsidian-autocomplete-plugin",
  "obsidian-frontmatter-tag-suggest",
  "tag-wrangler",
  "obsidian-diagrams-net",
  "obsidian-charts",
  "obsidian-open-link-with"
]